[{"lecture":0,"content":[{"id":"0.0","main":" Основные задачи метрологии","def":"– обеспечение единства измерений;\n– установление системы единиц физической величины (ФВ), государственных эталонов и образцовых средств измерений;\n– обеспечение исследований, производства и эксплуатации технических устройств;\n– разработка методов оценки погрешностей, состояние средств измерений и контроля;\n– практическое применение теории, методов, а также средств измерений и контроля"},{"id":"0.1","main":" Четыре раздела метрологии","def":"– теоретическая метрология;\n– экспериментальная метрология;\n– прикладная (практическая) метрология;\n– законодательная метрология"},{"id":"0.2","main":"Основные и дополнительные единицы физических величин системы СИ","def":"Длина l метр м\nМасса m килограмм кг\nВремя t секунда с\nСила электрического тока I ампер А\nТермодинамическая температура T кельвин К\nКоличество вещества n,v моль моль\nСила света J кандела кд"},{"id":"0.3","main":"Приставки для кратных и дольных единиц системы СИ","def":"иотта 10^24 И\nзетта 10^21 З\nэкса 10^18 Э\nпета 10^15 П\nтера 10^12 Т\nгига 10^9 Г\nмега 10^6 М\nкило 10^3 к\nгекто 10^2 г\nдека 10^1 да"},{"id":"0.4","main":"Приставки для кратных и дольных единиц системы СИ","def":"иокто 10^-24 иг\nзепто 10^-21 з\nатто 10^-18 а\nфемто 10^-15 ф\nпико 10^-12 п\nнано 10^-9 н\nмикро 10^-6 мк\nмилли 10^-3 м\nсанти 10^-2 с\nдеци 10^-1 д"},{"id":"0.5","main":"Производные единицы системы СИ","def":"sul.su/metro"},{"id":"0.6","main":"Технические измерения","def":"Это измерения с помощью специальных методов и средств линейных и угловых размеров деталей, сборочных единиц, отклонений формы, расположения осей, волнистости и шероховатости поверхностей в производственных условиях"},{"id":"0.7","main":"Виды измерений","def":"Прямое измерение - измерение, при котором искомое значение величины получают непосредственно от средства измерений \nКосвенное измерение - измерение, при котором искомое значение величины определяют на основании результатов прямых измерений других величин, функционально связанных с искомой величиной. Совокупные измерения - проводимые одновременно измерения нескольких одноименных величин, при которых искомые значения величин определяют путем решения системы уравнений, получаемых при измерениях этих величин в различных сочетаниях\nСовместные измерения - проводимые одновременно измерения двух или нескольких не одноименных величин для определения зависимости между ними\nАбсолютное измерение - измерение, основанное на прямых измерениях одной или нескольких основных величин и (или) использовании значений физических констант\nОтносительное измерение - измерение отношения одноименных величин или функций этого отношения\nОднократные измерения - это одно измерение одной величины, т.е. число измерений равно числу измеряемых величин\nМногократные измерения - характеризуются превышением числа измерений количества измеряемых величин"},{"id":"0.8","main":"Единство измерений","def":"Состояние измерений, при котором их результаты выражены в узаконенных единицах и погрешности измерений известны с заданной вероятностью и не выходят за установленные пределы"},{"id":"0.9","main":"Точность измерения","def":"Это качество измерений, отражающее близость их результатов к действительному значению измеряемой величины. Количественная оценка точности осуществляется с помощью погрешности измерений"},{"id":"0.10","main":"Результат измерения величины","def":"Множество значений величины, приписываемых измеряемой величине вместе с любой другой доступной и существенной информацией"},{"id":"0.11","main":"Погрешность измерений","def":"Отклонение результата измерения от действительного значения измеряемой величины"},{"id":"0.12","main":"Классификация методов измерений","def":"Непосредственной оценки - Метод измерений, в котором значение величины определяют непосредственно по отсчетному устройству измерительного прибора прямого действия\nСравнения с мерой - Метод измерений, в котором измеряемою величину сравнивают с величиной, воспроизводимой мерой\nВ метод сравнения с мерой входят:\nДифференциальный - Метод сравнения с мерой, в котором на измерительный прибор воздействует разность измеряемой величины и известной величины, воспроизводимой мерой\nДополнения - Метод сравнения с мерой, в котором измененяемую величину дополняют мерой этой же величины с таким расчетом, чтобы на прибор сравнения воздействовала их сумма, равная заранее заданному значению\nНулевой - Метод сравнения с мерой, в котором результирующий эффект воздействия на прибор сравнения доводят до нуля\nДифференциальный и нулевой делятся на\nСовпадений - Метод сравнения с мерой, в котором разность между измеряемой величиной и величиной, воспроизводимой мерой, измеряют, используя совпадение отметок шкал или периодических сигналов\nЗамещения - Метод сравнения с мерой, в котором измеряемую величину замещают известной величиной, воспроизводимой мерой\nПротивопоставления - Метод сравнения с мерой, в котором измеряемая величина и величина, воспроизводимая мерой, одновременно воздействуют на прибор сравнения, с помощью которого устанавливается отношение между этими величинами."},{"id":"0.13","main":"Виды средств измерений","def":"Мера\n• Измерительный прибор\n• Измерительный преобразователь\n• Измерительные установки\n• Вспомогательные средства измерений\n• Измерительно-вычислительные комплексы\n• Измерительные системы"},{"id":"0.14","main":"Понятие о структурной схеме средств измерения и контроля","def":"Измерительная цепь средства измерения – это совокупность преобразовательных элементов средства измерения, обеспечивающая осуществление всех преобразований сигнала измерительной информации\nИзмерительный механизм - часть конструкции средства измерения, состоящая из элементов, взаимодействие которых вызывает их взаимное перемещение\nРегистрирующее устройство средства измерения - это часть регистрирующего измерительного прибора, предназначенная для регистрации показаний\nОтсчетное устройство средства измерения - часть конструкции средства измерения, предназначенная для отсчитывания значений измеряемой величины (часто включает в себя шкалу и указатель)\nШкала - часть средства измерений, представляющая собой упорядоченный набор меток вместе со значениями соответствующей величины\nУказатель − часть отсчетного устройства, положение которого относительно отметок шкалы определяет показание средства измерения\nДлина деления шкалы – расстояние между серединами двух соседних отметок шкалы\nЦена деления шкалы – разность значений величин, соответствующим двум соседним отметкам шкалы\nДлина шкалы – длина линии, проходящей через центры всех самых коротких отметок шкалы средства измерений и ограниченной начальной и конечной метками\nГрадуировочная характеристика - зависимость между значениями величин на выходе и входе средства измерений\nДиапазон показаний (ДП) – область значений шкалы, ограниченная конечным и начальным значениями шкалы, т.е. наибольшим и наименьшим значениями измеряемой величины\nДиапазон измерений (ДИ) – область значений измеряемой величины, в пределах которой нормированы допускаемые пределы погрешности средства измерения\nЧувствительность измерительного прибора - отношение изменения сигнала на выходе прибора к вызывающему его изменению измеряемой величины\nИзмерительное усилие − сила, создаваемая прибором в процессе измерения и действующая на измеряемый объект по линии измерения\nКласс точности – это обобщенная характеристика средств измерений, определяемая пределами допускаемой основной и дополнительной погрешности, а также рядом других свойств, влияющих на точность осуществляемых с их помощью измерений"},{"id":"0.15","main":"Классификация погрешностей измерений","def":"По характеру проявления: случайные, систематические, прогрессирующие и промахи (грубые погрешности).\n\nПо способу выражения: абсолютные, относительные и приведенные погрешности.\n\nПо причинам возникновения: инструментальные, погрешности метода измерений, погрешности из-за изменения условий измерения и субъективные погрешности измерения.\n\nПо зависимости абсолютной погрешности от значений измеряемой величины: аддитивные, мультипликативные и нелинейные.\n\nПо влиянию внешних условий: основная и дополнительная погрешности средств измерений.\n\nВ зависимости от влияния характера изменения измеряемых величин: статические и динамические."},{"id":"0.16","main":"Погрешности измерительных устройств","def":"Абсолютной погрешностью измерительного прибора ∆ называют разность показаний прибора Хп и истинного (действительного) ХД значения измеряемой величины:\n∆= ХП – ХД\nДействительное значение определяется с помощью образцового прибора или воспроизводится мерой\n\nОтносительной погрешностью измерительного прибора называют отношение абсолютной погрешности измерительного прибора к действительному значению измеряемой величины. Относительную погрешность выражают в процентах:\nδ=∆100/ XД\n\nПриведенной погрешностью измерительного прибора называют отношение абсолютной погрешности измерительного прибора к нормирующему значению XN. Приведенную погрешность также выражают в процентах:\nY = ∆100/ XN    "}]}]
