[{"lecture":0,"content":[{"id":"0.0","main":" Основные задачи метрологии","def":"– обеспечение единства измерений;\n– установление системы единиц физической величины (ФВ), государственных эталонов и образцовых средств измерений;\n– обеспечение исследований, производства и эксплуатации технических устройств;\n– разработка методов оценки погрешностей, состояние средств измерений и контроля;\n– практическое применение теории, методов, а также средств измерений и контроля"},{"id":"0.1","main":" Четыре раздела метрологии","def":"– теоретическая метрология;\n– экспериментальная метрология;\n– прикладная (практическая) метрология;\n– законодательная метрология"},{"id":"0.2","main":"Основные и дополнительные единицы физических величин системы СИ","def":"Длина l метр м\nМасса m килограмм кг\nВремя t секунда с\nСила электрического тока I ампер А\nТермодинамическая температура T кельвин К\nКоличество вещества n,v моль моль\nСила света J кандела кд"},{"id":"0.3","main":"Приставки для кратных и дольных единиц системы СИ","def":"иотта 10^24 И\nзетта 10^21 З\nэкса 10^18 Э\nпета 10^15 П\nтера 10^12 Т\nгига 10^9 Г\nмега 10^6 М\nкило 10^3 к\nгекто 10^2 г\nдека 10^1 да"},{"id":"0.4","main":"Приставки для кратных и дольных единиц системы СИ","def":"иокто 10^-24 иг\nзепто 10^-21 з\nатто 10^-18 а\nфемто 10^-15 ф\nпико 10^-12 п\nнано 10^-9 н\nмикро 10^-6 мк\nмилли 10^-3 м\nсанти 10^-2 с\nдеци 10^-1 д"},{"id":"0.5","main":"Производные единицы системы СИ","def":"sul.su/metro"},{"id":"0.6","main":"Технические измерения","def":"Это измерения с помощью специальных методов и средств линейных и угловых размеров деталей, сборочных единиц, отклонений формы, расположения осей, волнистости и шероховатости поверхностей в производственных условиях"},{"id":"0.7","main":"Виды измерений","def":"Прямое измерение - измерение, при котором искомое значение величины получают непосредственно от средства измерений \nКосвенное измерение - измерение, при котором искомое значение величины определяют на основании результатов прямых измерений других величин, функционально связанных с искомой величиной. Совокупные измерения - проводимые одновременно измерения нескольких одноименных величин, при которых искомые значения величин определяют путем решения системы уравнений, получаемых при измерениях этих величин в различных сочетаниях\nСовместные измерения - проводимые одновременно измерения двух или нескольких не одноименных величин для определения зависимости между ними\nАбсолютное измерение - измерение, основанное на прямых измерениях одной или нескольких основных величин и (или) использовании значений физических констант\nОтносительное измерение - измерение отношения одноименных величин или функций этого отношения\nОднократные измерения - это одно измерение одной величины, т.е. число измерений равно числу измеряемых величин\nМногократные измерения - характеризуются превышением числа измерений количества измеряемых величин"},{"id":"0.8","main":"Единство измерений","def":"Состояние измерений, при котором их результаты выражены в узаконенных единицах и погрешности измерений известны с заданной вероятностью и не выходят за установленные пределы"},{"id":"0.9","main":"Точность измерения","def":"Это качество измерений, отражающее близость их результатов к действительному значению измеряемой величины. Количественная оценка точности осуществляется с помощью погрешности измерений"},{"id":"0.10","main":"Результат измерения величины","def":"Множество значений величины, приписываемых измеряемой величине вместе с любой другой доступной и существенной информацией"},{"id":"0.11","main":"Погрешность измерений","def":"Отклонение результата измерения от действительного значения измеряемой величины"},{"id":"0.12","main":"Классификация методов измерений","def":"Непосредственной оценки - Метод измерений, в котором значение величины определяют непосредственно по отсчетному устройству измерительного прибора прямого действия\nСравнения с мерой - Метод измерений, в котором измеряемою величину сравнивают с величиной, воспроизводимой мерой\nВ метод сравнения с мерой входят:\nДифференциальный - Метод сравнения с мерой, в котором на измерительный прибор воздействует разность измеряемой величины и известной величины, воспроизводимой мерой\nДополнения - Метод сравнения с мерой, в котором измененяемую величину дополняют мерой этой же величины с таким расчетом, чтобы на прибор сравнения воздействовала их сумма, равная заранее заданному значению\nНулевой - Метод сравнения с мерой, в котором результирующий эффект воздействия на прибор сравнения доводят до нуля\nДифференциальный и нулевой делятся на\nСовпадений - Метод сравнения с мерой, в котором разность между измеряемой величиной и величиной, воспроизводимой мерой, измеряют, используя совпадение отметок шкал или периодических сигналов\nЗамещения - Метод сравнения с мерой, в котором измеряемую величину замещают известной величиной, воспроизводимой мерой\nПротивопоставления - Метод сравнения с мерой, в котором измеряемая величина и величина, воспроизводимая мерой, одновременно воздействуют на прибор сравнения, с помощью которого устанавливается отношение между этими величинами."},{"id":"0.13","main":"Виды средств измерений","def":"Мера\n• Измерительный прибор\n• Измерительный преобразователь\n• Измерительные установки\n• Вспомогательные средства измерений\n• Измерительно-вычислительные комплексы\n• Измерительные системы"},{"id":"0.14","main":"Понятие о структурной схеме средств измерения и контроля","def":"Измерительная цепь средства измерения – это совокупность преобразовательных элементов средства измерения, обеспечивающая осуществление всех преобразований сигнала измерительной информации\nИзмерительный механизм - часть конструкции средства измерения, состоящая из элементов, взаимодействие которых вызывает их взаимное перемещение\nРегистрирующее устройство средства измерения - это часть регистрирующего измерительного прибора, предназначенная для регистрации показаний\nОтсчетное устройство средства измерения - часть конструкции средства измерения, предназначенная для отсчитывания значений измеряемой величины (часто включает в себя шкалу и указатель)\nШкала - часть средства измерений, представляющая собой упорядоченный набор меток вместе со значениями соответствующей величины\nУказатель − часть отсчетного устройства, положение которого относительно отметок шкалы определяет показание средства измерения\nДлина деления шкалы – расстояние между серединами двух соседних отметок шкалы\nЦена деления шкалы – разность значений величин, соответствующим двум соседним отметкам шкалы\nДлина шкалы – длина линии, проходящей через центры всех самых коротких отметок шкалы средства измерений и ограниченной начальной и конечной метками\nГрадуировочная характеристика - зависимость между значениями величин на выходе и входе средства измерений\nДиапазон показаний (ДП) – область значений шкалы, ограниченная конечным и начальным значениями шкалы, т.е. наибольшим и наименьшим значениями измеряемой величины\nДиапазон измерений (ДИ) – область значений измеряемой величины, в пределах которой нормированы допускаемые пределы погрешности средства измерения\nЧувствительность измерительного прибора - отношение изменения сигнала на выходе прибора к вызывающему его изменению измеряемой величины\nИзмерительное усилие − сила, создаваемая прибором в процессе измерения и действующая на измеряемый объект по линии измерения\nКласс точности – это обобщенная характеристика средств измерений, определяемая пределами допускаемой основной и дополнительной погрешности, а также рядом других свойств, влияющих на точность осуществляемых с их помощью измерений"},{"id":"0.15","main":"Классификация погрешностей измерений","def":"По характеру проявления: случайные, систематические, прогрессирующие и промахи (грубые погрешности).\n\nПо способу выражения: абсолютные, относительные и приведенные погрешности.\n\nПо причинам возникновения: инструментальные, погрешности метода измерений, погрешности из-за изменения условий измерения и субъективные погрешности измерения.\n\nПо зависимости абсолютной погрешности от значений измеряемой величины: аддитивные, мультипликативные и нелинейные.\n\nПо влиянию внешних условий: основная и дополнительная погрешности средств измерений.\n\nВ зависимости от влияния характера изменения измеряемых величин: статические и динамические."},{"id":"0.16","main":"Погрешности измерительных устройств","def":"Абсолютной погрешностью измерительного прибора ∆ называют разность показаний прибора Хп и истинного (действительного) ХД значения измеряемой величины:\n∆= ХП – ХД\nДействительное значение определяется с помощью образцового прибора или воспроизводится мерой\n\nОтносительной погрешностью измерительного прибора называют отношение абсолютной погрешности измерительного прибора к действительному значению измеряемой величины. Относительную погрешность выражают в процентах:\nδ=∆100/ XД\n\nПриведенной погрешностью измерительного прибора называют отношение абсолютной погрешности измерительного прибора к нормирующему значению XN. Приведенную погрешность также выражают в процентах:\nY = ∆100/ XN    "},{"id":"0.17","main":"Обозначения классов точности в документах и на приборах","def":"sul.su/metro"},{"id":"0.18","main":"Правовая и организационная основа обеспечения единства измерений","def":"Правовую основу метрологического обеспечения в Российской Федерации образуют Закон РФ «Об обеспечении единства измерений»\n\nОрганизационной основой метрологического обеспечения является Федеральное Агентство по техническому регулированию и метрологии, метрологическая служба Российской Федерации, состоящая из Государственной метрологической службы и ведомственных метрологических служб"},{"id":"0.19","main":"Государственный метрологический контроль","def":"Законодательно в Российской Федерации установлены три вида государственного метрологического контроля:\n1. утверждение типа средств измерений\n2. поверка средств измерений, в том числе эталонов\n3. лицензирование деятельности на право изготовления, ремонта, продажи и проката средств измерений\n\nМетрологический контроль осуществляются посредством: калибровки средств измерений;\n\n• выдачи предписаний, направленных на устранение или предотвращение нарушений метрологических требований;\n\n• проверки своевременности проведения поверки, калибровки и испытаний средств измерений;\n\n• надзора за состоянием и использованием средств измерений, аттестованных методик измерений, эталонов единиц физических величин, применяемых для калибровки средств измерений, и соблюдением метрологических требований.\n\nВсе средства измерений в России условно делятся на две группы:\n\n• используемые в сфере действия государственного метрологического контроля или планируемые к использованию в этой сфере;\n\n• неиспользуемые в сфере действия государственного метрологического контроля или непланируемые к использованию в этой сфере."},{"id":"0.20","main":"Поверка средств измерений","def":"Поверка средств измерений обычно осуществляется метрологическими службами предприятий.\n\nПоверка средств измерений - это определение метрологическим органом погрешности средств измерений и установление его пригодности.\n\nВ зависимости от целей и назначения результатов поверки различают следующие виды поверок:\n\n• Первичную поверку проводят при выпуске средств измерений в обращение из производства и ремонта.\n\n• Периодическую поверку при эксплуатации и хранении средств измерений проводят через определенные поверочные интервалы, установленные с учетом конкретных условий эксплуатации и режимов работы средств измерений.\n\n• Внеочередную поверку проводят при утрате документов, повреждении поверительного клейма, а также при длительном хранении, независимо от сроков периодических поверок.\n\n• Инспекционную поверку проводят при осуществлении государственного надзора и ведомственного контроля, по результатам ее определяют качество поверочных работ и правильность назначения межповерочных интервалов.\n\n• Экспертную поверку проводят при выполнении метрологической экспертизы средств измерений с целью обоснования заключения о пригодности средства измерения к применению, а также по требованию государственного арбитража или следственных органов."},{"id":"0.21","main":"Цели стандартизации","def":"• повышение уровня безопасности жизни и здоровья граждан;\n\n• обеспечение конкурентоспособности и качества продукции (работ, услуг);\n\n• единства измерений;\n\n• рационального использования ресурсов;\n\n• взаимозаменяемости технических средств (машин и оборудования, их составных частей, комплектующих изделий и материалов);\n\n• технической и информационной совместимости;\n\n• сопоставимости результатов исследований (испытаний) и измерений;\n\n• добровольного подтверждения соответствия продукции (работ, услуг);\n\n• содействие соблюдению требований технических регламентов;\n\n• создание систем классификации и кодирования техникоэкономической и социальной информации; • систем каталогизации продукции (работ, услуг);\n\n• содействие проведению работ по унификации."},{"id":"0.22","main":"Принципы осуществления стандартизации","def":"• добровольного применения документов в области стандартизации;\n\n• максимального учета при разработке стандартов законных интересов заинтересованных лиц;\n\n• применения международного стандарта как основы разработки национального стандарта;\n\n• недопустимости установления таких стандартов, которые противоречат техническим регламентам;\n\n• обеспечения условий для единообразного применения стандартов.\n\nНепосредственным результатом стандартизации является нормативный документ, который содержит правила, общие принципы и характеристики различных видов деятельности или их результатов"},{"id":"0.23","main":"Структурные элементы стандартизации","def":"Стандартизация как вид деятельности включает следующие структурные элементы:\n• объект\n• принципы\n• методы\n• средств\n• субъект\n• базу"},{"id":"0.24","main":"Объекты стандартизации","def":"• продукция во всем ее многообразии (сырье, материалы, детали, готовые изделия, оборудование)\n• процессы (технологические, управленческие);\n• услуги (страховые, банковские и др)"},{"id":"0.25","main":"Принципы построения стандартизации","def":"Принципы разработки стандартизации основаны на научных и организационных положениях.\n\nК научным относят следующие основные принципы:\n\nПринцип опережаемости. Опережающая стандартизация заключается в установлении повышенных по отношению к уже достигнутому уровню норм, требований к объектам стандартизации, которые согласно прогнозам будут оптимальны в последующее время.\n\nНаучно-техническая база опережающей стандартизации включает:\n\n• результаты фундаментальных и прикладных научных исследований\n\n• открытия и изобретения, принятые к реализации и внедряемые в производство\n\n• результаты прогнозирования потребностей рынка и населения в конкретной продукции\n\n• методы оптимизации параметров различных объектов стандартизации. Принцип динамичности. Принцип динамичности обеспечивается периодической проверкой стандартов, внесением в них изменений, а также своевременным пересмотром и отменой стандартов"},{"id":"0.26","main":"Принципы построения стандартизации","def":"Принципы разработки стандартизации основаны на научных и организационных положениях.\n\nК научным относят следующие основные принципы:\n\nПринцип опережаемости. Опережающая стандартизация заключается в установлении повышенных по отношению к уже достигнутому уровню норм, требований к объектам стандартизации, которые согласно прогнозам будут оптимальны в последующее время.\n\nНаучно-техническая база опережающей стандартизации включает:\n\n• результаты фундаментальных и прикладных научных исследований\n\n• открытия и изобретения, принятые к реализации и внедряемые в производство\n\n• результаты прогнозирования потребностей рынка и населения в конкретной продукции\n\n• методы оптимизации параметров различных объектов стандартизации. Принцип динамичности. Принцип динамичности обеспечивается периодической проверкой стандартов, внесением в них изменений, а также своевременным пересмотром и отменой стандартов\nПринцип эффективности. Эффективность – достижение рациональной экономии путем оптимальности требований, включаемых в стандарт.\n\nПринцип комплексности. Комплексная стандартизация обеспечивает единые требования к качеству продукции, сырья, материалов, полуфабрикатов и комплектующих изделий, используемых в ее производстве, к методам подготовки и организации самого производства, применяемым технологическим процессам, оборудованию, инструменту, и т.д\n\nКомплексность – согласование требований к взаимозаменяемым объектам, включая метрологическое обеспечение и увязку сроков введения в действие нормативных документов.\n\nК организационным относятся:\n\nПринцип системности. Принцип системности обеспечивает создание систем стандартов, взаимосвязанных между собой сущностью конкретных объектов стандартизации.\n\nПринцип совместимости. Совместимость – пригодность продукции или процессов совместному выполнению установленных требований.\n\nТребования совместимости включают:\n\nфункциональную совместимость – различные двигатели внутреннего сгорания должны выполнять заданную им функцию;\n\nразмерную совместимость – размеры одного и того же типа деталей должны одинаковы\n\nПринцип взаимозаменяемости. Взаимозаменяемость – пригодность одного изделия или процесса для использования вместо другого изделия, процесса в целях выполнения одних и тех же требований без предварительной подгонки.\n\nПринцип экономичности – заключается в обеспечении рационального использования применяемых ресурсов. Обеспечение безопасности для жизни и здоровья потребителя, отсутствие недопустимого риска, связанного с возможностью нанесения ущерба.\n\nОхрана окружающей среды – защита от неблагоприятного воздействия продукции, процессов на окружающую среду."},{"id":"0.27","main":"Методы стандартизации","def":"• упорядочение объектов стандартизации\n• параметрическую стандартизацию\n• унификацию\n• агрегатирование"},{"id":"0.28","main":"Национальная система стандартизации","def":"Национальная система стандартизации - это механизм обеспечения согласованного взаимодействия участников работ по стандартизации на основе принципов стандартизации при разработке (ведении), утверждении, изменении (актуализации), отмене, опубликовании и применении документов по стандартизации, с использованием нормативно-правового, информационного, научно- методического, финансового и иного ресурсного обеспечения.\n\nНациональную систему стандартизации Российской Федерации образуют:\n\n- участники работ по стандартизации\n\n- федеральный информационный фонд стандартов\n\n- документы по стандартизации\n"},{"id":"0.29","main":"Органы и службы стандартизации","def":"Руководство работами по стандартизации в Российской Федерации осуществляет Федеральное агентство по техническому регулированию и метрологии (Росстандарт) Министерства промышленности и торговли РФ\n\nАгентство функционирует в соответствии с «Положением о Федеральном агентстве по техническому регулированию и метрологии». Для проведения работ по стандартизации на определенных уровнях управления создаются службы стандартизации\n\nСлужба стандартизации - структурно выделенное подразделение органа исполнительной власти или субъекта хозяйствования, которое обеспечивает организацию и проведение работ по стандартизации в пределах компетенции, установленной действующим в стране законодательством для соответствующего органа исполнительной власти или субъекта хозяйствования\n\nВ Российской Федерации службы стандартизации функционируют на трех уровнях управления: государственном, отраслевом и на уровне предприятий (организаций)\n\nСлужба стандартизации предприятия решает следующие основные задачи\n\n• организационно-методическое и консультационное обеспечение работ по стандартизации\n\n• организация и проведение (участие) исследований в области стандартизации\n\n• разработка или участие в разработке стандартов и других документов, необходимых для деятельности организации\n\n• представление интересов организации при разработке национальных, межгосударственных и международных стандартов, сводов правил, общероссийских классификаторов, технических регламентов, других нормативных и правовых документов в сфере технического регулирования\n\n• организация и проведение (или участие в проведении) работ по внедрению стандартов и сводов правил, а также по обеспечению соблюдения технических регламентов\n\n• организация и проведение (или участие в проведении) контроля за применением документов в сфере технического регулирования\n\n• формирование и ведение (или участие в формировании и ведении) фонда документов в этой сфере или организационно-методическое обеспечение использования данного фонда в организации\n\n• организация и проведение (или участие в проведении) комплекса работ, направленных на повышение уровня знаний сотрудников организации в области технического регулирования\n\n• взаимодействие с другими организациями и органами при проведении работ по стандартизации"},{"id":"0.30","main":"Национальные стандарты и их виды","def":"К документам национальной системы стандартизации относятся:\n- основополагающие национальные стандарты и правила стандартизации\n- национальные стандарты и предварительные национальные стандарты\n- рекомендации по стандартизации\n- информационно-технические справочники\n\nИнформационное обеспечение национальной системы стандартизации реализуется посредством Федерального информационного фонда стандартов, создания и эксплуатации федеральных информационных систем, необходимых для его функционирования, официального опубликования, издания и распространения документов национальной системы стандартизации и общероссийских классификаторов.\n\nОсновными направлениями международного и регионального сотрудничества в сфере стандартизации являются:\n1) обеспечение конкурентоспособности российской продукции на мировом рынке\n2) гармонизация национальных стандартов с международными стандартами и региональными стандартами\n3) разработка и участие в разработке международных стандартов, региональных стандартов и межгосударственных стандартов\n4) обмен опытом и информацией в сфере стандартизации\n5) привлечение российских представителей к разработке международных стандартов, региональных стандартов и межгосударственных стандартов"},{"id":"0.31","main":"Межотраслевые системы (комплексы) стандартов\nПравила стандартизации, рекомендации в области стандартизации, своды правил ","def":"Правила стандартизации разрабатывают при необходимости конкретизации (детализации) отдельных положений соответствующего по назначению организационно-методического или общетехнического национального стандарта Российской Федерации, а также в случае нецелесообразности разработки организационно-методического назначению организационно-методического или обще-технического национального стандарта Российской Федерации, когда область применения подобного документа ограничена только организациями и структурными подразделениями Росстандарта\n\nРекомендации по стандартизации разрабатывают в случае целесообразности предварительной проверки на практике неустоявшихся, еще не ставших типовыми, организационно-методических положений в соответствующей области, т. е. до принятия национального стандарта Российской Федерации, в котором могут быть установлены эти положения.\n\nРазработку правил, рекомендаций и изменений к ним осуществляют в следующей последовательности:\n• организация разработки документа\n• разработка первой редакции проекта документа и рассылка его на рассмотрение\n• разработка окончательной редакции проекта документа\n• подготовка проекта документа к утверждению и его утверждение\n• регистрация документа, его издание и введение в действие\n\nПри регистрации правил (рекомендаций) стандартизации им присваивают обозначение, состоящее из следующих реквизитов:\n\n• индекса «ПР», означающего правила, или индекса «Р», означающего рекомендации\n• отделенного от него интервалом кода Федерального агентства «50»\n• отделенного от него точкой условного цифрового обозначения кода направления деятельности правил или рекомендаций (так, например, цифра 1 обозначает стандартизацию)\n• отделенного от него точкой трехзначного регистрационного номера доку-мента\n• отделенных от него тире четырех цифр года принятия документа\n• Пример. ПР 50.1.002-2000 - Обозначение правил стандартизации"},{"id":"0.32","main":"Основные объекты подтверждения соответствия в сфере технического регулирования","def":"sul.su/metro"},{"id":"0.33","main":"Техническое регулирование","def":"Техническое регулирование - правовое регулирование отношений в области установления, применения и исполнения обязательных требований к продукции или к связанным с ними процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, а также в области установления и применения на добровольной основе требований к продукции, процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, выполнению работ или оказанию услуг и правовое регулирование отношений в области оценки соответствия"},{"id":"0.34","main":"Составляющие технического регулирования","def":"Техническое регулирование:\n- Обязательное нормирование\n- Система допуска на рынок\n- Государственный контроль и надзор"},{"id":"0.35","main":"Риск","def":"Риск - вероятность причинения вреда жизни или здоровью граждан, имуществу физических или юридических лиц, государственному или муниципальному имуществу, окружающей среде, жизни или здоровью животных и растений с учетом тяжести этого вреда"},{"id":"0.36","main":"Оценка соответствия","def":"Оценка соответствия - прямое или косвенное определение соблюдения требований, предъявляемых к объекту"},{"id":"0.37","main":"Сертификация","def":"Сертификация - форма осуществляемого органом по сертификации подтверждения соответствия объектов требованиям технических регламентов, документам по стандартизации или условиям договоров"},{"id":"0.38","main":"Декларирование соответствия","def":"Декларирование соответствия - форма подтверждения соответствия продукции требованиям технических регламентов"},{"id":"0.39","main":"Сертификат соответствия","def":"Сертификат соответствия - документ, удостоверяющий соответствие объекта требованиям технических регламентов, документам по стандартизации или условиям договоров"},{"id":"0.40","main":"Декларация о соответствии","def":"Декларация о соответствии - документ, удостоверяющий соответствие выпускаемой в обращение продукции требованиям технических регламентов"},{"id":"0.41","main":"Знак обращения на рынке","def":"Знак обращения на рынке - обозначение, служащее для информирования приобретателей, в том числе потребителей, о соответствии выпускаемой в обращение продукции требованиям технических регламентов"},{"id":"0.42","main":"Знак соответствия","def":"Знак соответствия - обозначение, служащее для информирования приобретателей, в том числе потребителей, о соответствии объекта сертификации требованиям системы добровольной сертификации"},{"id":"0.43","main":"Система сертификации","def":"Система сертификации - совокупность правил выполнения работ по сертификации, ее участников и правил функционирования системы сертификации в целом"},{"id":"0.44","main":"Аккредитация","def":"Аккредитация - официальное признание органом по аккредитации компетентности физического или юридического лица выполнять работы в определенной области оценки соответствия"},{"id":"0.45","main":"Технический регламент","def":"Технический регламент - документ, который принят международным договором Российской Федерации, подлежащим ратификации в порядке, установленном законодательством Российской Федерации, или в соответствии с международным договором Российской Федерации, ратифицированным в порядке, установленном законодательством Российской Федерации, или указом Президента Российской Федерации, или постановлением Правительства Российской Федерации, или нормативным правовым актом федерального органа исполнительной власти по техническому регулированию и устанавливает обязательные для применения и исполнения требования к объектам технического регулирования (продукции или к продукции и связанным с требованиями к продукции процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации)"},{"id":"0.46","main":"Допустимый риск","def":"Допустимый риск - риск, который в данном контексте считается допустимым при существующих общественных ценностях\nЗначение допустимого риска нормируется нормативными документами, регламентирующими безопасность товаров или услуг"},{"id":"0.47","main":"Структура обязательных требований безопасности в соответствии с законом «О техническом регулировании»","def":"sul.su/metro"},{"id":"0.48","main":"Цели и принципы подтверждения соответствия","def":"Подтверждение соответствия осуществляется в целях:\n- удостоверения соответствия продукции, процессов проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации, работ, услуг или иных объектов техническим регламентам, документам по стандартизации, условиям договоров\n- содействия приобретателям, в том числе потребителям, в компетентном выборе продукции, работ, услуг\n- повышения конкурентоспособности продукции, работ, услуг на российском и международном рынках\n- создания условий для обеспечения свободного перемещения товаров по территории Российской Федерации, а также для осуществления международного экономического, научно-технического сотрудничества и международной торговли\n"},{"id":"0.49","main":"Принципы подтверждение соответствия","def":"- доступности информации о порядке осуществления подтверждения соответствия заинтересованным лицам\n- недопустимости применения обязательного подтверждения соответствия к объектам, в отношении которых не установлены требования технических регламентов\n- установления перечня форм и схем обязательного подтверждения соответствия в отношении определенных видов продукции в соответствующем техническом регламенте\n- уменьшения сроков осуществления обязательного подтверждения соответствия и затрат заявителя\n- недопустимости принуждения к осуществлению добровольного подтверждения соответствия, в том числе в определенной системе добровольной сертификации\n- защиты имущественных интересов заявителей, соблюдения коммерческой тайны в отношении сведений, полученных при осуществлении подтверждения соответствия\n- недопустимости подмены обязательного подтверждения соответствия добровольной сертификацией"},{"id":"0.50","main":"Обязательное и добровольное подтверждение соответствия ","def":"Добровольное подтверждение соответствия осуществляется по инициативе заявителя на условиях договора между заявителем и органом по сертификации. Добровольное подтверждение соответствия может осуществляться для установления соответствия национальным стандартам, стандартам организаций, системам добровольной сертификации, условиям договоров\nОбязательное подтверждение соответствия проводится только в случаях, установленных соответствующим техническим регламентом, и исключительно на соответствие требованиям технического регламента\nОбъектом обязательного подтверждения соответствия может быть только продукция, выпускаемая в обращение на территории Российской Федерации или на территории стран-участников Таможенного союза"},{"id":"0.51","main":"Формы оценки соответствия","def":"sul.su/metro"},{"id":"0.52","main":"Классификация форм подтверждения соответствия","def":"sul.su/metro"},{"id":"0.53","main":"Основные различия двух форм подтверждения соответствия ","def":"Декларирование соответствия                            Сертификация\nПроводит изготовитель (поставщик, исполнитель)         Проводит орган по сертификации продукции (услуг)\nДокумент, удостоверяющий соответствие                Документ, удостоверяющий соответствие - сертификат соответствия\n- декларация о соответствии\n\nИнформация для потребителей:\n• сведения о зарегистрированной декларации            • копия сертификата соответствия;\nна продукции или в сопроводительной документации;    • сведения о сертификате соответствия в сопроводительной документации;\n\n• маркирование знаком соответствия без указания        • маркирование знаком соответствия с указанием кода органа по сертификации\nкода органа по сертификации"},{"id":"0.54","main":"Технические регламенты как основа нормативной базы подтверждения соответствия ","def":"В технических регламентах устанавливаются минимально необходимые, но исчерпывающие требования.\n\nОбязательные требования к продукции в технических регламентах задаются тремя основными способами:\n- конкретными численными значениями показателей непосредственно или ссылками на стандарты\n- существенными (минимально необходимыми) требованиями, качественно определяющими уровень безопасности\n- существенными требованиями и конкретными численными значениями"},{"id":"0.55","main":"Основополагающие концепции по подтверждению соответствия ","def":"- Применение двухуровневой системы нормативных документов: технических регламентов, которые содержат обязательные требования, и стандартов, исполняемых на добровольной основе\n- В объекты обязательного регулирования не входят услуги и работы\n- Применение двух форм обязательного подтверждения соответствия - сертификации и декларации о соответствии, подаваемой заявителем\n- Стандарты должны быть добровольными для применения. Но при этом национальные или международные стандарты могут стать основой для разработки технических регламентов. Кроме того, соблюдение стандартов, перечень которых подлежит опубликованию, может служить доказательной базой выполнения требований технических регламентов\n- Установление обязательных требований исключительно федеральными законами (в особо оговоренных случаях - Постановлениями Правительства РФ либо указами Президента Российской Федерации). Федеральные органы исполнительной власти могут издавать документы, содержащие требования только рекомендательного характера. Вводится новый нормативный документ - технический регламент, содержащий обязательные требования к продукции, способам производства, эксплуатации, хранению, транспортированию, маркированию, утилизации\n- Невозможность совмещения функций органов по сертификации и функций государственного контроля и надзора, а также функций аккредитации и сертификации\n- Осуществление функций государственного контроля (надзора) за соблюдением требований технических регламентов исключительно на стадии обращения\n- Создание механизма постоянного информирования о ходе разработки и практике применения и технических регламентов\n- Введение переходного периода"},{"id":"0.56","main":"Структура формирующейся национальной системы технического регулирования","def":"sul.su/metro"},{"id":"0.57","main":"Система оценки (подтверждения) соответствия Таможенного Союза ","def":"Система оценки соответствия Таможенного Союза установлена межгос. стандартом ГОСТ 31892-2012 и введена в действие 1 сен. 2013 г. Это система правил, принятых Таможенным союзом в соответствующих соглашениях и других документах\n\nЦелью Системы оценки (подтверждения) соответствия Таможенного союза является создание условий свободного перемещения продукции на всей таможенной территории Таможенного союза при обеспечении установленного техническими регламентами Таможенного союза уровня безопасности такой продукции\n\nРуководящим органом Системы служит Евразийская Экономическая Комиссия (ранее Комиссия Таможенного союза)"},{"id":"0.58","main":"Функции Комиссии в области оценки (подтверждения) соответствия","def":"- утверждение порядка разработки и утверждения перечней международных и региональных стандартов, а в случае их отсутствия - национальных (государственных) стандартов, в результате применения которых на добровольной основе обеспечивается соблюдение требований принятого технического регламента Таможенного союза\n- утв-е перечня международных и региональных стандартов, а в случае их отсутствия – национальных (государственных) стандартов Сторон, содержащих правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения требований принятого технического регламента Таможенного союза и осуществления оценки (подтверждения) соответствия продукции\n- утв-е порядка включения органов по сертификации и испытательных лабораторий (центров) в Единый реестр, а также формирования и ведения Единого реестра\n- утв-е типовых схем оценки (подтверждения) соответствия\n- утв-е единых форм документов об оценке (подтверждении) соответствия (декларации о соответствии техническим регламентам, сертификата соответствия техническим регламентам Таможенного союза)\n- утв-е изображения единого знака обращения продукции на рынке государств - членов Таможенного союза и положения о едином знаке\n- утв-е положения о порядке ввоза на таможенную территорию Таможенного союза продукции, в отношении которой устанавливаются обязательные требования в рамках Таможенного союза"},{"id":"0.59","main":"Схемы сертификации и декларирования","def":"Схема подтверждения соответствия - перечень действий участников подтверждения соответствия, результаты которых рассматриваются ими в качестве доказательств соответствия продукции и иных объектов установленным требованиям\n\nВ качестве способов доказательств используются: испытания; проверка производства; инспекционный контроль и др. Каждая схема подтверждения соответствия содержит один или несколько способов доказательств\n\nСледует различать схемы сертификации и схемы декларирования\n\nСхема сертификации – схема подтверждения соответствия, применяемая при сертификации продукции\n\nСхема декларирования соответствия – схема подтверждения соответствия, применяемая при декларировании соответствия"},{"id":"0.60","main":"Состав схем сертификации","def":"№ схемыИспытания в испытательных лабораторияхПроверка производства (системы качества)Инспекционный контроль сертифицированной продукции1Испытание типа\n\n1аИспытание типаАнализ состояния производства\n2Испытание типа\nИспытания образцов, взятых у продавца2аИспытание типаАнализ состояния производстваИспытания образцов, взятых у продавца. Анализ состояния производства3Испытание типа\nИспытания образцов, взятых у изготовителя3аИспытание типаАнализ состояния производстваИспытания образцов, взятых у изготовителя\n\nАнализ состояния производства4Испытание типа\nИспытания образцов, взятых у изготовителя4аИспытание типаАнализ состояния производстваИспытания образцов, взятых у продавца, у изготовителя. Анализ состояния производства5Испытание типаСертификация производства или Сертификация системы качестваКонтроль сертифицированной системы качества\n\nИспытания образцов, взятых у продавца и (или) у изготовителя6Рассмотрение декларации о соответствии с прилагаемыми документамиСертификация системы качестваКонтроль сертифицированной системы качества.7Испытании партии\n\n8Испытание каждого образца\n\n9Рассмотрение декларации о соответствии с прилагаемыми документами\n\n9аРассмотрение декларации о соответствии с прилагаемыми документамиАнализ состояния производства\n10Рассмотрение декларации о соответствии с прилагаемыми документами\nИспытания образцов, взятых у изготовителя или у продавца10аРассмотрение декларации о соответствии с прилагаемыми документамиАнализ состояния производстваИспытания образцов, взятых у изготовителя или у продавца. Анализ состояния производства"}]}]
